Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fullt_program_for_sametingsraden_i_hamar.html.tmx
Source language: nob
Languages: sme

source: Fullt program for sametingsråden i Hamar
sme: Sámediggeráđis dievva prográmma Hamaris

source: Samarbeid, samisk kultur og samisk ytringsfrihet er noen av temaene som står på programmet til sametingsråd Mikkel Eskil Mikkelsen (NSR) under hans besøk til Hamar 23. og 24. mars. Mikkel Eskil Mikkelsen Árvu, Sámediggi
sme: Ovttasbargu, sámi kultuvra ja sámi cealkinfriddjavuohta leat muhtin ráje fáttáin mat leat sámediggeráđi Mikkel Eskil Mikkelsen (NSR) prográmmas go vuolgá Hamarii njukčamánu 23. ja 24. beivviid.

source: Hamar-besøket innledes med et møte mellom Sametinget og Innlandet fylkeskommune torsdag 23. mars der partene skal diskutere samarbeidsavtalen gjeldende fra 2022, og gjøre opp status av samarbeidet så langt, samt videre oppfølging.
sme: Hamar-gallestallan álggahuvvo duorastaga njukčamánu 23. beaivvi čoahkkimiin Sámedikki ja Innlandet fylkkasuohkana gaskkas, mas fáddán lea ovttasbargošiehtadus mii doaibmagođii 2022 rájes. Čoahkkimis digaštallojuvvo maiddái mo ovttasbargu lea ovdánan dássážii ja mo bealit galget bargat viidáset.

source: Innsatsområdene i avtalen er blant annet samisk språk, regional planlegging og arealforvaltning, opplæring, kultursamarbeid, kulturminneforvaltning, næringsutvikling og reindrift.
sme: Šiehtadusa áŋgiruššansuorggit leat earret eará sámegiella, regionála plánen ja areálahálddašeapmi, oahpahus, kulturovttasbargu, kulturmuitohálddašeapmi, ealáhusovdánahttin ja boazodoallu.

source: – Det er viktig å møtes til slike dialogmøte med de vi har samarbeidsavtaler med, slik at samarbeidet og samhandlingen mellom oss styrkes.
sme: – Lea dehálaš deaivvadit singuin geain mis leat ovttasbargošiehtadusat vai mii nannet sihke ovttasbarggu ja ovttasdoaibmama.

source: Det å prioritere samiske tiltak som direkte kommer den samiske befolkningen til gode har stor betydning og jeg ser frem til å møte fylkeskommunen, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Lea hui mávssolaš vuoruhit doaimmaid mat leat buorrin sápmelaččaide geat ásset dán guovllus ja mun illudan deaivvadit fylkkasuohkaniin, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Senere samme dag møter sametingsråden Sørsamisk forum til et dialogmøte.
sme: Seamma beaivvi deaivvada sámediggeráđđi máttasámi forumain.

source: Sørsamisk forum er opprettet for å øke kompetanse, bygge relasjoner og styrke Statsforvalterens oppdrag innenfor sørsamisk språk, kultur, næring og helse.
sme: Máttasámi foruma ulbmil lea nannet gelbbolašvuođa, hukset oktavuođaid ja nannet Stáhtahálddašeaddji doaimmaid máttasámi giela, kultuvrra, ealáhusa ja dearvvašvuođasurggiin.

source: Torsdag kveld deltar Mikkelsen på samisk kulturaften på Hamar kulturhus, der det er åpning av vandreutstillingen «Hvorfor er du så hjulbeint?
sme: Duorastaga eahkeda searvá Mikkelsen sámi kultureahkedii Hamar kulturviesus, gos rahppo johttičájáhus “Hvorfor er du så hjulbeint?

source: Utstillingen tematiserer hverdagsrasisme.
sme: Čájáhusa fáddá lea árgabeairasisma, ja dan leat ráhkadan Trøndelága Sámi ráđđi, hábmejeaddji Katarina Blind ja Falstadguovddáš.

source: Under den samiske kulturaftenen blir det også markering av Mjøsa og omegn sameforening sitt 15 års jubileum med påfølgende konsert med Kajsa Balto.
sme: Sámi kultureahket maid čalmmustahttá Mjøsa ja biras sámesearvvi 15-jagi ávvudeami ja sámi artista Kajsa Balto doallá konseartta.

source: – Det blir en skikkelig festaften på Hamar kulturhus og jeg gleder meg veldig, sier Mikkelsen.
sme: – Illudan sakka albma ávvoeahkedii Hamar kulturviesus, dadjá Mikkelsen.

source: Fredag 24. mars deltar sametingsråd Mikkel Eskil Mikkelsen på et seminar om hets og hverdagsrasisme, som arrangeres på Fylkeshuset i Hamar.
sme: Bearjadaga njukčamánu 24. beaivvi searvá sámediggeráđđi Mikkel Eskil Mikkelsen seminárii mas fáddán lea vealaheapmi ja árgabeairasisma. Seminára lágiduvvo Fylkkaviesus Hamaris.

source: Under seminaret vil Rita Helmi Toivosdatter Laakso, Lillan Støen, Holger Gustavsen og Suhur Lorch-Falch dele erfaringer og historier fra virkeligheten om temaet, før sametingsråden og statssekretær Gry Haugsbakken i Kultur- og likestillingsdepartementet deltar i diskusjon om hva man kan gjøre for å bedre ytringskulturen.
sme: Semináras besset guldaleaddjit gullat Rita Helmi Toivosdatter Laakso, Lillan Støen, Holger Gustavsen ja Suhur Lorch-Falch vásáhusaid ja muitalusaid vealaheami birra, ovdal go sámediggeráđđi ja Kultur- ja dásseárvodepartemeantta stáhtačálli Gry Haugsbakken oassálastiba ságastallamis mo sáhttá buoridit cealkinkultuvrra.

source: – Hets og trakassering er et stort samfunnsproblem, som også mange i det samiske samfunnet dessverre opplever.
sme: – Vealaheapmi ja cielaheapmi lea stuorra servodatváttisvuohta, ja dađi bahábut lea dat maid oahpis ollugiidda sámi servodagas.

source: Det er en trussel mot demokratiet og vi som samfunn må jobbe sammen for å bekjempe dette.
sme: Dat lea áittan demokratiijai ja olles servodat ferte áŋgiruššat ja vuosttildit dan.

source: Derfor er jeg glad for at fylkeskommunen setter søkelys på dette, sier Mikkelsen.
sme: Danne lean ilus go fylkkasuohkan bidjá fuomášumi dása, dadjá Mikkelsen.

source: Se program for besøket til Hamar
sme: Geahča sámediggeráđi prográmma Hamaris

source: For intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf: 91742161, mikkel.eskil.mikkelsen@samediggi.no
sme: Jearahallamiid várás, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelsen (NSR), tel: 91742161, mikkel.eskil.mikkelsen@samediggi.no
